{
  "users": [
  {
    "id": 0,
    "isActive": false,
    "balance": "$3,144.07",
    "picture": "http://placehold.it/40x40",
    "age": 25,
    "accessLevel": "user",
    "firstName": "Middleton",
    "lastName": "Love",
    "company": "MICROLUXE",
    "email": "middleton.love@microluxe.tv",
    "phone": "+7 (961) 511-2888",
    "address": "521 Orient Avenue, Gorst, Texas, 2040",
    "about": "Minim in esse ullamco officia consectetur. Fugiat ad culpa sunt aliquip veniam minim culpa ex incididunt. Sunt ullamco ullamco laborum ea laborum ad veniam aliqua do laborum anim. Reprehenderit reprehenderit sint commodo ea. Incididunt proident duis Lorem fugiat enim laboris consequat velit laborum ipsum. Veniam in ea voluptate eiusmod reprehenderit in incididunt cupidatat laborum quis ad laborum eu. Sint consequat enim sit veniam et ullamco culpa do consectetur sit ad non magna adipisicing.",
    "registered": "11.08.2015"
  },
  {
    "id": 1,
    "isActive": true,
    "balance": "$1,174.69",
    "picture": "http://placehold.it/40x40",
    "age": 22,
    "accessLevel": "admin",
    "firstName": "Rivera",
    "lastName": "Luna",
    "company": "CONCILITY",
    "email": "rivera.luna@concility.org",
    "phone": "+7 (952) 513-2775",
    "address": "194 Hicks Street, Fredericktown, Minnesota, 718",
    "about": "Incididunt cillum Lorem non cillum sunt ad eiusmod ullamco nisi ad ex mollit. Dolore dolore ut adipisicing duis dolore sit ullamco duis exercitation do. Nostrud excepteur irure minim sint do mollit officia esse. Eu ea irure anim magna id voluptate velit. Veniam fugiat cillum pariatur veniam in amet id eu. Pariatur elit ipsum ut nisi incididunt cupidatat dolore adipisicing in exercitation Lorem.",
    "registered": "25.01.2014"
  },
  {
    "id": 2,
    "isActive": false,
    "balance": "$1,512.39",
    "picture": "",
    "age": 31,
    "accessLevel": "user",
    "firstName": "Shannon",
    "lastName": "Dennis",
    "company": "COREPAN",
    "email": "shannon.dennis@corepan.co.uk",
    "phone": "+7 (870) 496-2675",
    "address": "206 Strong Place, Bawcomville, Iowa, 6293",
    "about": "Amet minim dolore dolore velit minim amet. Ut commodo deserunt ullamco exercitation consequat aliqua sunt. Amet laboris anim ad ea ut dolore magna proident. Ex enim dolor officia magna culpa. Fugiat tempor ullamco ut aliquip. Minim ea qui nisi sint mollit duis aliqua cillum elit ex enim anim.",
    "registered": "26.06.2014"
  },
  {
    "id": 3,
    "isActive": false,
    "balance": "$2,445.15",
    "picture": "http://placehold.it/40x40",
    "age": 27,
    "accessLevel": "guest",
    "firstName": "Leach",
    "lastName": "Carver",
    "company": "ZENTHALL",
    "email": "leach.carver@zenthall.ca",
    "phone": "+7 (965) 483-2958",
    "address": "965 Emerald Street, Ypsilanti, Montana, 4036",
    "about": "Esse eu ullamco voluptate Lorem occaecat. Irure mollit sint sint tempor consequat Lorem est. Nostrud elit amet fugiat esse dolor eu sint ipsum fugiat id qui. Officia pariatur incididunt veniam consectetur aute culpa. Do id nulla officia cillum. Mollit id ad ullamco laborum dolore amet pariatur commodo.",
    "registered": "15.09.2018"
  },
  {
    "id": 4,
    "isActive": true,
    "balance": "$3,954.25",
    "picture": "http://placehold.it/40x40",
    "age": 38,
    "accessLevel": "user",
    "firstName": "Isabella",
    "lastName": "Duke",
    "company": "MAGNEMO",
    "email": "isabella.duke@magnemo.me",
    "phone": "+7 (968) 484-2700",
    "address": "687 Baughman Place, Highland, Arizona, 6566",
    "about": "Pariatur et culpa Lorem est consectetur ex ea et cillum dolor. Occaecat tempor id laboris amet consequat. Magna nulla aliqua dolor cupidatat duis non ullamco exercitation deserunt commodo esse. Ipsum enim est nostrud aute consectetur dolore enim voluptate ea occaecat in culpa veniam. Velit ea ad dolor et officia dolore et aliquip dolor consequat duis labore proident ea. Lorem laborum eu eu veniam ut non do ea Lorem culpa ipsum laboris irure. Reprehenderit ullamco ex laboris consequat laborum et aute exercitation dolore elit.",
    "registered": "19.03.2014"
  },
  {
    "id": 5,
    "isActive": false,
    "balance": "$3,126.17",
    "picture": "",
    "age": 25,
    "accessLevel": "user",
    "firstName": "Rasmussen",
    "lastName": "Wyatt",
    "company": "HOUSEDOWN",
    "email": "rasmussen.wyatt@housedown.net",
    "phone": "+7 (994) 574-2297",
    "address": "140 Montauk Court, Ada, Wyoming, 8101",
    "about": "Cillum sunt mollit cupidatat sint ut eiusmod labore est laboris est duis. Qui ex deserunt amet qui ut elit eiusmod ea esse. Consequat tempor Lorem officia do nisi laborum irure ipsum. Sit et nulla ut enim pariatur incididunt eiusmod ut adipisicing sint nulla.",
    "registered": "10.01.2018"
  },
  {
    "id": 6,
    "isActive": true,
    "balance": "$3,222.08",
    "picture": "http://placehold.it/40x40",
    "age": 24,
    "accessLevel": "admin",
    "firstName": "Rosalind",
    "lastName": "Mckay",
    "company": "ZIDANT",
    "email": "rosalind.mckay@zidant.biz",
    "phone": "+7 (988) 431-2402",
    "address": "819 Cypress Avenue, Smock, Washington, 512",
    "about": "Reprehenderit veniam in amet consequat. Mollit sit ipsum dolor cillum enim est sit. Exercitation incididunt incididunt ullamco ea velit ad culpa voluptate reprehenderit veniam aute. Reprehenderit velit amet laboris laboris aliquip ipsum dolore labore sunt enim dolor consectetur cillum non. Consequat minim fugiat consectetur incididunt minim nulla aliqua excepteur deserunt mollit proident consectetur. Tempor pariatur est anim nulla laborum ea.",
    "registered": "14.09.2016"
  }
]
}
